
/* Class = "NSButtonCell"; title = "Automatically rotate each page"; ObjectID = "35"; */
"Automatically rotate each page" = "Ruota automaticamente le pagine";

/* Class = "NSButtonCell"; title = "Scale each page to fit paper"; ObjectID = "ENf-WO-mFk"; */
"Scale each page to fit paper" = "Ridimensiona ogni pagina per adattarla al foglio";

/* Class = "NSButtonCell"; title = "No automatic page scaling"; ObjectID = "i4V-l6-yNe"; */
"No automatic page scaling" = "Non ridimensionare le pagine";

/* Class = "NSButtonCell"; title = "Only scale down large pages"; ObjectID = "jf0-KC-VTv"; */
"Only scale down large pages" = "Ridimensiona solo le pagine troppo grandi";
